{
  "data": {
    "setting": {
      "id": "61842424d3840c120c10847f",
      "blogName": "Skytter",
      "blogDescription": "Blog do Skytter",
      "logo": {
        "url": "https://res.cloudinary.com/rabbitz/image/upload/v1636046549/1212_42656b9f6a.png"
      },
      "menuLink": [
        {
          "id": "61855ef7ff21983908090f45",
          "link": "/",
          "text": "home",
          "newTab": false
        },
        {
          "id": "61855ef7ff21983908090f46",
          "link": "/contact",
          "text": "contact",
          "newTab": false
        }
      ],
      "footer": "<p>Footer do Blog</p>"
    },
    "posts": [
      {
        "id": "61855a82ff21983908090f39",
        "title": "Al Sadd anuncia acordo para liberar Xavi, mas Barcelona nega",
        "slug": "al-sadd-anuncia-acordo-para-liberar-xavi-mas-barcelona-nega",
        "cover": {
          "id": "618559d8ff21983908090f38",
          "alternativeText": "",
          "url": "https://res.cloudinary.com/rabbitz/image/upload/v1636129235/Xavi_Hernandez_Barcelona_c60f5b3e16.jpg"
        },
        "excerpt": "A novela continua: Barcelona vê em anúncio de acerto do Al Sadd como uma forma de pressão para o pagamento da multa",
        "content": "<p style=\"margin-left:0px;\"><span class=\"text-big\">O Al Sadd anunciou que o Barcelona pagou a cláusula de rescisão para contratar Xavi Hernández, jogador histórico do clube catalão, para ser técnico. Segundo informações do site The Athletic, o valor pago seria de cerca € 5 milhões. O mais maluco é que o Barcelona negou que tenha qualquer acordo. Segundo o jornal Mundo Deportivo, o clube catalão entende o anúncio do Al Sadd como uma forma de pressionar o pagamento da multa.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">Xavi será o substituto de Ronald Koeman, </span><a href=\"https://trivela.com.br/espanha/a-demissao-de-koeman-era-uma-questao-de-tempo-e-o-barcelona-decidiu-que-nao-podia-esperar-mais/\"><span class=\"text-big\">demitido no último dia 27 de outubro</span></a><span class=\"text-big\">. O neerlandês estava no comando da equipe desde 2020 e sua queda veio depois de uma </span><a href=\"https://trivela.com.br/espanha/la-liga/real-madrid-foi-mais-time-e-mostrou-como-o-barcelona-nao-sabe-o-que-esta-fazendo/\"><span class=\"text-big\">derrota por 2 a 1 para o Real Madrid</span></a><span class=\"text-big\"> no Camp Nou e uma </span><a href=\"https://trivela.com.br/espanha/la-liga/falcao-brocou-de-novo-memphis-perdeu-um-penalti-e-o-rayo-afundou-o-barca-um-pouco-mais-em-sua-crise/\"><span class=\"text-big\">derrota para o Rayo Vallecano por 1 a 0</span></a><span class=\"text-big\"> três dias depois. </span><a href=\"https://trivela.com.br/espanha/la-liga/sergi-barjuan-tecnico-interino-do-barcelona-o-elenco-precisa-de-alegria-voltar-a-desfrutar-o-futebol/\"><span class=\"text-big\">Sergi Barjuan, que chegou a jogar com Xavi de 1998 a 2002, foi escolhido como técnico interino</span></a><span class=\"text-big\">.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">“A administração do Al Sadd concordou com a transferência para o Barcelona depois do pagamento da cláusula de rescisão estipulada no contrato. Concordamos em uma cooperação com o Barcelona no futuro. Xavi é uma parte importante da história do Al Sadd e desejamos sucesso a ele”, diz comunicado do clube.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">Xavi é um jogador histórico do Barcelona. Estreou em 1998 e ficou 17 anos defendendo o clube de coração. Foram 767 jogos, com oito títulos de La Liga e quatro da Champions League. Ele se transferiu em 2015 para o Al Sadd, ainda como jogador. Jogou por lá até 2019 e conquistou um título da liga nacional. Assumiu então como técnico.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">Inicialmente, com um contrato de dois anos, mas o seu nome é especulado como técnico do Barcelona há algum tempo e, por isso, em maio deste ano ele renovou por mais dois anos. O nome de Xavi foi muito falado quando o Ernesto Valverde foi demitido, em janeiro de 2020, mas não houve acordo na época.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">Como técnico, Xavi conquistou o título da Qatar Stars League, a liga catariana, que já tinha vencido como jogador. Ele conquistou a taça no último mês de março. Além da liga, ele conquistou ainda a Copa do Príncipe e a Copa do Catar na temporada passada.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">Há representantes do Barcelona no Catar negociando a liberação de Xavi, com o diretor esportivo Mateu Alemany como o principal nome. O Al Sadd queria que o próprio presidente, Joan Laporta, fosse até lá negociar, o que não aconteceu. Xavi tem contrato até 2023 com o clube catariano e o Barcelona diz que não irá pagar a multa rescisória. A disputa parece não ter acabado e nem ter nada resolvido. O Sport, também de Barcelona, diz que o pagamento da cláusula pode ser feito até mesmo pelo próprio Xavi. Veremos quais serão os próximos capítulos da novela.</span></p><p style=\"margin-left:0px;\">&nbsp;</p><figure class=\"media\"><oembed url=\"https://youtu.be/BzsV8CKD6Bg\"></oembed></figure>",
        "allowComments": true,
        "categories": [
          {
            "id": "61855b42ff21983908090f3b",
            "displayName": "Futebol",
            "slug": "futebol"
          }
        ],
        "tags": [
          {
            "id": "61855b8eff21983908090f3c",
            "displayName": "Barcelona",
            "slug": "barcelona"
          },
          {
            "id": "61855ba0ff21983908090f3d",
            "displayName": "Xavi",
            "slug": "xavi"
          }
        ],
        "author": {
          "id": "618411c336c38e2c9014f9b2",
          "displayName": "Pedro Coelho",
          "slug": "pedro-coelho"
        }
      },
      {
        "id": "61855cc7ff21983908090f41",
        "title": "Com dois pênaltis, Napoli vira contra o Legia e se recupera em seu grupo da Liga Europa",
        "slug": "com-dois-penaltis-napoli-vira-contra-o-legia-e-se-recupera-em-seu-grupo-da-liga-europa",
        "cover": {
          "id": "61855c4aff21983908090f3e",
          "alternativeText": "",
          "url": "https://res.cloudinary.com/rabbitz/image/upload/v1636129861/zielinski_napoli_9359de0d9d.jpg"
        },
        "excerpt": "Após levar apenas um ponto nas duas primeiras rodadas, o Napoli chegou a sete se colocou em situação mais confortável para a reta final",
        "content": "<p style=\"margin-left:0px;\"><span class=\"text-big\">Após conseguir apenas um ponto nas duas primeiras rodadas da fase de grupos da Liga Europa, o Napoli está se recuperando. Nesta quinta-feira, converteu dois pênaltis para virar o jogo contra o Legia Varsóvia, venceu por 4 a 1 e superou os poloneses. Coloca-se em uma situação mais confortável para as partidas finais que valerão vaga no mata-mata.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">O Napoli tem sete pontos, um a mais do que o Legia. Pode ser igualado pelo Leicester, que recebe o Spartak Moscou ainda nesta quinta-feira. Apenas o primeiro colocado avança diretamente às oitavas de final. O segundo tem que disputar a repescagem contra terceiros colocados da fase de grupos da Champions League.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">Victor Osimhen, Lorenzo Insigne e Fabián Ruiz foram desfalques de Luciano Spalletti, que escalou Diego Demme ao lado de André Anguissa, Juan Jesus como lateral esquerdo e Andrea Petagna no comando de ataque. E logo aos 10 minutos, o Legia abriu o placar. Filip Mladenovic fez grande jogada pela esquerda, deu um drible em Anguissa e rolou para Mahir Emreli bater de canhota para superar Alex Meret.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">O Legia não parou de gerar perigo, mas o Napoli passou a pressionar imediatamente. Zielinski acertou o travessão, Anguissa cabeceou à queima-roupa, sem muita força, e Elmas recebeu o passe de peito de Petagna antes de bater pela esquerda, em cima do goleiro Cezary Miszta. Os poloneses voltaram do intervalo acertando o travessão, mas o Napoli teve a chance de empatar a partir da marca do cal.</span></p><p style=\"margin-left:0px;\">&nbsp;</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/rabbitz/image/upload/v1636129975/Capturar_bf33b63f65.jpg\"></figure><p style=\"margin-left:0px;\"><span class=\"text-big\">Foi uma trombada de Josué em cima de Zielinski que gerou a oportunidade para o próprio meia polonês marcar o primeiro do Napoli. Com uma bicicleta imprudente, Josué acertou o braço de Politano. Outro pênalti, que Mertens bateu com ousadia e cavadinha. No comando da partida, bastou aos italianos ampliarem a vantagem.</span></p><p style=\"margin-left:0px;\"><span class=\"text-big\">Mertens deu lindo passe para Petagna invadir a área pela direita. O passe do atacante permitiu que Lozano apenas empurrasse às redes. Aos 45 minutos, Adam Ounas fechou o placar com um golaço. Ele tentou bater pela esquerda da área, foi bloqueado e a bola subiu. Ajeitou de canhota e emendou um chutaço com a perna direita</span></p><p style=\"margin-left:0px;\">&nbsp;</p><p style=\"margin-left:0px;\">&nbsp;</p>",
        "allowComments": true,
        "categories": [
          {
            "id": "61855b42ff21983908090f3b",
            "displayName": "Futebol",
            "slug": "futebol"
          }
        ],
        "tags": [
          {
            "id": "61855d03ff21983908090f43",
            "displayName": "Napoli",
            "slug": "napoli"
          },
          {
            "id": "61855d2fff21983908090f44",
            "displayName": "Legia",
            "slug": "legia"
          }
        ],
        "author": {
          "id": "618411c336c38e2c9014f9b2",
          "displayName": "Pedro Coelho",
          "slug": "pedro-coelho"
        }
      }
    ]
  }
}
